Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: In its 2004 report to the General Assembly, the Office of Internal Oversight Services indicated that “Some 64 per cent of the audited operations for this period were rated as average, 21 per cent were above average or very good and 15 per cent were below average or deficient.
fr: Dans son rapport de 2004 à l'Assemblée générale, le Bureau des services de contrôle interne a indiqué que quelque 64 % des opérations ayant fait l'objet d'un audit au cours de la période considérée avaient reçu une note moyenne, 21 % une note au-dessus de la moyenne ou très bonne et 15 % une note en dessous de la moyenne ou insuffisante.

source: OIOS is pleased to note that since 2001, the percentage of audited operations rated as average and above has steadily increased” (A/59/359, para.
fr: Il a constaté avec satisfaction que, depuis 2001, le pourcentage des opérations bénéficiant d'une note moyenne ou supérieure à la moyenne avait progressivement augmenté (A/59/359, par.

source: The Oversight Committee discussed for the first time in May 2005 the audit reports with an audit rating of below average or seriously deficient.
fr: Le Comité de surveillance a commencé, en mai 2005, à examiner les rapports d'audit attribuant une note en dessous de la moyenne ou insuffisante.

source: It decided to make this a standing agenda item for future meetings.
fr: Il a décidé de faire de cet examen un point habituel de l'ordre du jour de ses futures réunions.

source: UNHCR planned to invite a representative of the Board of Auditors to attend the review of external audit reports.
fr: Le HCR prévoyait d'inviter un représentant du Comité des commissaires aux comptes à assister à l'examen des rapports d'audit externe.

source: The internal audit reports are a significant tool for making improvements in, among other areas, accountability and governance.
fr: Les rapports d'audit interne constituent un outil précieux pour apporter des améliorations concernant, notamment, la manière de présenter les comptes et la gouvernance.

source: The reports on UNHCR field offices have over the years mentioned a significant percentage of performance as below average, with negative findings echoing those of the Board.
fr: Au fil des ans, un pourcentage important d'opérations a reçu, dans les rapports sur les bureaux extérieurs du HCR, une note en dessous de la moyenne, avec des conclusions négatives faisant écho à celles formulées par le Comité des commissaires aux comptes.

source: UNHCR has documented no consistent follow-up to eliminate the repetition of such negative findings.
fr: Le HCR n'a présenté aucune information faisant état d'un suivi cohérent en vue d'éliminer la répétition de telles conclusions.

source: UNHCR agreed with the Board's recommendation to follow up on audit reports with below-average ratings.
fr: Le HCR a accepté, comme l'a recommandé le Comité, d'assurer le suivi des rapports d'audit contenant des notes inférieures à la moyenne.

source: Several United Nations internal audit services have introduced such ratings to provide an overview of their reports.
fr: Plusieurs services de contrôle interne de l'ONU ont adopté un système de notation pour faire la synthèse de leurs rapports.

source: The wording used by the UNHCR internal auditor, the Office of Internal Oversight Services, did not allow for immediate comparison with that of other organizations such as the United Nations Children's Fund or UNDP.
fr: La terminologie employée par l'auditeur interne du HCR (le Bureau des services de contrôle interne) ne permettait pas d'établir immédiatement une comparaison avec celle utilisée par d'autres organisations, comme le Fonds des Nations Unies pour l'enfance ou le Programme des Nations Unies pour le développement.

source: Table 1 shows the ratings used by their respective audit services.
fr: Le barème des notes retenu par leurs services d'audit respectifs est présenté dans le tableau 1 ci-dessous.

source: The conclusions may therefore be different on equivalent management practices in different United Nations offices.
fr: Les conclusions peuvent donc être différentes pour des pratiques de gestion équivalentes utilisées dans différents bureaux de l'Organisation.

source: The differences in missions and in structure do not warrant different rating schedules.
fr: Les différences de mandat et de structure ne justifient pas des barèmes de notation différents.

source: UNHCR — as well as United Nations-wide — senior management therefore did not have an appropriate benchmarking tool to help identify weaknesses that could be remedied by resorting to lessons learned in other entities.
fr: En conséquence, la direction du HCR − comme celles des autres organismes des Nations Unies − ne disposait pas d'un instrument de mesure approprié pour déceler les insuffisances qui pourraient être palliées en tirant les leçons de l'expérience acquise dans d'autres organismes.

source: UNHCR agreed with the Board's recommendation to invite the Office of Internal Oversight Services to liaise with other United Nations audit services so as to harmonize internal audit ratings, in order to allow comparability among organizations.
fr: Le HCR a accepté, comme l'a recommandé le Comité, d'inviter le Bureau des services de contrôle interne à prendre contact avec d'autres services d'audit interne du système des Nations Unies pour harmoniser les systèmes de notation utilisés dans leurs audits, afin qu'il soit possible d'établir des comparaisons entre organisations.

source: Table 2 provides the figures of the statement on income and expenditure and changes in reserves and fund balances over the past five years.
fr: Le tableau 2 donne un état chiffré des recettes et des dépenses et de la variation des réserves et des soldes des fonds au cours des cinq dernières années.

source: The expenditures increased to $1,065 million in 2004, including those funded by a contribution from the United Nations regular budget (8 per cent increase), while resources stagnated at $1,007 million (0 per cent variance) when the regular budget resources are included for 2003 (as they are for 2004).
fr: Le montant des dépenses a été porté à 1 milliard 65 millions de dollars en 2004, y compris les dépenses financées au moyen d'une contribution imputée au budget ordinaire de l'ONU (augmentation de 8 %), tandis que les ressources demeuraient au niveau de 1 milliard 7 millions de dollars (variation de 0 %) lorsqu'on prend en compte les ressources imputées au budget ordinaire en 2003 (comme c'est le cas pour 2004).

source: UNHCR explained that during the conversion of 2003 financial data from the former data-processing system Financial Management Information System (FMIS) to the new Management Systems Renewal Project (MSRP), it had improved the grouping of accounts, and provided note 2 (p) to the financial statements, which allows for proper, multi-annual comparison.
fr: Le HCR a indiqué que la conversion des données financières de 2003 de l'ancien système d'information administrative et de gestion (FMIS) au nouveau Projet de renouvellement des systèmes de gestion avait amélioré le regroupement des comptes, comme il est indiqué dans la note 2 p) relative aux états financiers, ce qui permet d'assurer une comparaison multiannuelle satisfaisante.

source: Table 2 Statement of income and expenditure and changes in reserves and fund balances for 2000-2004
fr: Tableau 2

source: a Includes adjustments to prior-year contributions and expenditure and cancellations of prior-year obligations.
fr: a Comprend les ajustements des contributions et des dépenses d'exercices antérieurs, et les annulations d'engagements afférents à ces exercices.

source: b As UNHCR explained in note 3 to the financial statements, in statement 1, the column “2003 restated” does not include the regular-budget contribution, while the column “2004” does include it.
fr: b Comme l'a indiqué le HCR dans la note 3 relative aux états financiers, dans l'état I, la colonne «montants rétablis pour 2003» ne tient pas compte de la contribution au budget ordinaire tandis que la colonne «2004» prend en compte cette contribution.

source: The 2003 figures include the regular-budget contribution for proper comparison between the two years.
fr: Les chiffres de 2003 comprennent la contribution au titre du budget ordinaire afin d'assurer l'exactitude de la comparaison entre les deux années.

source: The columns for 2000-2002 do not include it.
fr: Les colonnes portant sur 2000-2002 ne tiennent pas compte de cette contribution.

source: Table 3 Persons of concern
fr: Tableau 3

source: With a deficit of $58 million, the financial situation of UNHCR has deteriorated again.
fr: Avec un déficit de 58 millions de dollars. La situation financière du HCR s'est de nouveau détériorée.

source: Reserves at year end decreased to $142 million, back to their level of 2001.
fr: Les réserves en fin d'exercice avaient été ramenées à 142 millions de dollars, soit leur niveau de 2001.

source: UNHCR explained that it focused on the total funds available for programming, which includes carry-overs from the previous year, in addition to income or new contributions, and that unlike many United Nations agencies, which have to return any budgetary surpluses to Member States (donors), UNHCR could retain any surpluses as carry-overs into the next financial period.
fr: Le HCR a indiqué qu'il mettait l'accent sur le montant total des fonds disponibles aux fins de la programmation, ce qui inclut les montants reportés de l'exercice antérieur, en sus des recettes ou des nouvelles contributions, et qu'à la différence de nombreux organismes des Nations Unies qui doivent restituer les excédents budgétaires aux États Membres (donateurs), le HCR peut conserver tout excédent et en reporter le montant sur l'exercice financier suivant.

source: Together with the cancellation of prior-year obligations and interest income, the total funds available for programming amounted to some $100 million every year, about 10 per cent of the total resources available.
fr: Compte tenu de l'annulation d'engagements afférents à des exercices antérieurs et des intérêts créditeurs, le montant total des fonds disponibles aux fins de la programmation a représenté chaque année environ 100 millions de dollars, soit 10 % du montant total des ressources disponibles.

source: UNHCR therefore developed a set of financial management tools and practices, such as the continuous monitoring of funds available and timely adjustment of expenditures based on the projected levels of funds available.
fr: Le HCR a donc mis en place un ensemble d'outils de gestion financière et de pratiques, tels que le contrôle permanent des fonds disponibles et l'ajustement ponctuel des dépenses sur la base des projections quant aux fonds disponibles.

source: The assets-to-liabilities ratio was down from 2.4 at the end of 2003 to 2.1 at the end of 2004, with assets of $264 million and short-term liabilities of $123 million.
fr: Le ratio de liquidité (rapport entre l'actif et le passif), qui était de 2,4 % à la fin de 2003, est tombé à 2,1 % à la fin de 2004, l'actif s'élevant à 264 millions de dollars et le passif à court terme à 123 millions de dollars.

source: Other key financial indicators had slightly deteriorated.
fr: D'autres indicateurs financiers clefs se sont légèrement détériorés.

source: Table 4 Ratios of key financial indicators
fr: Tableau 4

source: d A low indicator is a positive reflection that obligations are being liquidated.
fr: d Un indicateur faible indique que les engagements sont en cours de liquidation.

source: Three main factors determine the level of carry-over: (a) the programme implementation rate, which is under some control of UNHCR through the quarterly obligation and spending authority, (b) the net exchange gains or losses, which could not be projected in a reliable fashion, and (c) the level of earmarked contributions to the annual budget that cannot be used for other purposes.
fr: Trois facteurs essentiels déterminent le montant des reports: a) le taux d'exécution des programmes, qui relèvent dans une certaine mesure du contrôle du HCR du fait que celui-ci est habilité à engager chaque trimestre des engagements et des dépenses; b) le montant net des gains ou pertes de change, qui ne pouvait être prévu de façon fiable; et c) le montant des contributions au budget annuel affectées à des fins déterminées qui ne peuvent être utilisées pour d'autres fins.

source: UNHCR explained that it could increase the level of funds available or reserve/fund balances by reducing budgetary allocations for the programmes, i.e., by reducing the levels of assistance to refugees, as was done repeatedly in the late 1990s and early in the next decade, but that it strives to balance the operational needs — of refugees — and the need to have sufficient reserves for subsequent financial periods.
fr: Le HCR a indiqué qu'il pouvait relever le montant des fonds disponibles ou le rapport entre la réserve et le solde des fonds en révisant les allocations budgétaires au titre des programmes, c'est-à-dire en réduisant les niveaux de l'assistance apportée aux réfugiés, comme il l'avait fait à maintes reprises à la fin des années 90 et au début de la décennie suivante, mais qu'il s'efforce d'équilibrer les besoins opérationnels des réfugiés et la nécessité de disposer de réserves suffisantes pour les exercices financiers à venir.

source: This perspective (funds available) is different from the perspective of income and expenditure based on accrual accounting.
fr: Il s'agit là d'une optique (disponibilité des fonds) qui diffère de celle de la comptabilité d'exercice.

source: In the opinion of UNHCR and for the purpose of financial management, focusing solely on income and expenditures has some inherent limitations; a comprehensive view of income from all sources provides a more complete picture.
fr: De l'avis du HCR et aux fins de la gestion financière, s'en tenir exclusivement à l'état des recettes et des dépenses comporte un certain nombre de limitations internes, tandis qu'une optique plus vaste portant sur les recettes en provenance de toutes sources permet d'obtenir une image plus complexe.

source: For instance, items such as adjustments, transfers and the beginning fund balance have to be taken into consideration in the case of UNHCR.
fr: Par exemple, des rubriques telles que les ajustements, les virements et le solde des fonds en début d'exercice doivent être prises en considération dans le cas du HCR.

source: UNHCR underlined that the cumulative deficit from 2000 to 2004 amounted to $160 million, but that, after prior-year adjustments, its reserves and fund balance at year's end had nominally increased from $128 million to $142.4 million.
fr: Le HCR a souligné que le déficit global accumulé de 2000 à 2004 s'élevait à 160 millions de dollars mais que, après ajustements au titre d'exercices antérieurs, les réserves et le solde des fonds en fin d'exercice avaient été portés, en chiffres nominaux, de 128 millions de dollars à 142,4 millions de dollars.

source: This reflected a decrease in real terms, due to inflation and the devaluation of the dollar.
fr: Ces chiffres dénotaient une diminution en termes réels, imputable à l'inflation et à la dévaluation du dollar.

source: In the light of the reduced level of carry-over from 2004, possible net exchange losses and lower-than-projected new contributions, and of the Board's concerns about the general financial position of the Office, UNHCR initiated preventive measures in June 2005.
fr: Eu égard à la diminution du montant reporté de 2004, de l'éventualité de pertes de change et d'un niveau de contributions moindre que prévu, ainsi que des préoccupations qu'inspire au Comité des commissaires aux comptes la situation financière générale du Haut-Commissariat, le HCR a pris des mesures préventives en juin 2005.

source: These include reduced budgetary allocations for the third and fourth quarters of 2005, scrutiny of discretional expenditures and intensified efforts to obtain new contributions.
fr: Il s'agissait notamment de réduire les allocations budgétaires pour les troisième et quatrième trimestres de 2005, de contrôler de près les dépenses de nature discrétionnaire et d'intensifier les efforts pour obtenir le versement de nouvelles contributions.

source: The number of persons of concern to UNHCR dropped from 20.6 million at the beginning of 2003 (a level similar to that of 2000) to 17.1 million in 2004 (an estimate not yet finalized as of May 2005), a 17 per cent decrease.
fr: Le nombre de personnes relevant de la compétence du HCR est tombé de 20,6 millions au début de 2003 (montant analogue à celui de 2000) à 17,1 millions en 2004 (estimation qui n'était pas encore définitive en mai 2005), ce qui représente une diminution de 17 %.

source: But UNHCR noted that it assists only some 10 million refugees and internally displaced persons and that, when adjusted for exchange rates (weaker dollar) and inflation, UNHCR budgets have not increased in the last several years.
fr: Toutefois, le HCR a relevé qu'il n'apporte une assistance qu'à environ 10 millions de réfugiés et de personnes déplacées et que, une fois ajustés pour taux de change (dollar plus faible) et inflation, les budgets du HCR n'ont pas enregistré d'augmentation au cours des dernières années.

source: UNHCR also mentioned that the assumption that its costs will decrease proportionally to the caseload of assisted persons is, unfortunately, unsubstantiated.
fr: Le HCR a également indiqué que l'hypothèse selon laquelle ses dépenses diminueraient en proportion du nombre de personnes bénéficiant d'une assistance n'était malheureusement pas bien fondée.

source: Different types of assistance do not have similar per capita costs.
fr: Différents types d'assistance ne se traduisent pas par des dépenses par habitant de même montant.

source: The expenditure increase would have to be looked at in terms of the overall shift in the type of assistance provided to better understand the trend.
fr: Il convenait d'envisager l'augmentation des dépenses dans la perspective d'un changement global du type d'assistance fournie si l'on voulait mieux comprendre leur évolution.

source: For instance, repatriation will reduce the refugee caseload but increase costs.
fr: Par exemple, le rapatriement permettra de réduire le nombre de réfugiés mais entraînera une hausse des coûts.

source: In this respect, UNHCR stated that it does not provide assistance to refugees by following the minimum internationally accepted standards.
fr: Le HCR a déclaré à cet égard qu'il ne fournit pas une assistance aux réfugiés en observant les normes minimales acceptées sur le plan international.

source: It has been trying to identify the gaps between the minimum standards and the actual levels of assistance through the application of standards and indicators in camp situations.
fr: Il s'efforce de définir l'écart entre les normes minimales et le niveau effectif de l'assistance fournie par l'application de normes et d'indicateurs concernant la situation dans les camps.

source: The gaps would be significant.
fr: Il s'agirait d'écarts importants.

source: UNHCR stated that if the costs of assistance have increased to narrow the gaps between the standards and the actual levels, the increases in costs are fully justifiable.
fr: Le HCR a indiqué que si les dépenses afférentes à l'assistance ont augmenté afin de réduire l'écart entre les normes et les montants effectifs, les augmentations de coûts se justifiaient pleinement.

source: Table 5 Evolution of expenditures by category
fr: Tableau 5

source: Staff costs increased, by 21.7 per cent ($67 million), and so did grants in lump sum (31.5 per cent), and individual and family payments (47.8 per cent).
fr: Les dépenses de personnel ont augmenté, passant à 67 millions de dollars (21,7 %), de même que les subventions sous forme de versements forfaitaires (31,5 %) ainsi que les paiements individuels et familiaux (47,8 %).

source: UNHCR was of the opinion that a substantial part of the increases in staff costs is nominal due to the weakening dollar, while another factor is the request of Member States to increase the presence of UNHCR staff (such as protection officers) in the field.
fr: Le HCR a estimé qu'une fraction importante de l'augmentation des dépenses de personnel était théorique et tenait à l'affaiblissement du dollar, tandis qu'un autre facteur était le fait que les États Membres avaient demandé un renforcement de la présence du personnel du HCR sur le terrain (en tant que spécialistes chargés de la protection).

source: As the Board noted in prior years, the $142 million in reserves could still not cover, and by far, the $336 million in long-term liabilities for staff after-service liabilities (health insurance, accrued annual leave and termination benefits).
fr: Comme l'avait relevé le Comité lors d'exercices antérieurs, les réserves (142 millions de dollars) ne pouvaient toujours pas couvrir, il s'en fallait de beaucoup, le montant de 336 millions de dollars que représentaient les engagements à long terme au titre des prestations payables après la cessation de service (assurance maladie, jours de congé annuel accumulés et versements de départ).

source: Voluntarily funded organizations such as UNHCR are particularly vulnerable to the risk of a downturn in income, which could lead to significant expenditures in termination costs, while no funds are set aside to cover them.
fr: Les organisations financées au moyen de contributions volontaires telles que le HCR sont particulièrement vulnérables au risque d'une baisse des recettes, ce qui pourrait se traduire par des dépenses importantes au titre des prestations de fin de service, alors que des réserves n'ont pas été constituées pour couvrir ces dépenses.

source: By the end of 2004, such liabilities amounted to more than twice the $142 million in reserves.
fr: À la fin de 2004, ces obligations représentaient plus de deux fois le montant de 142 millions de dollars auquel se chiffraient les réserves.

source: Management had discussed this matter with other United Nations agencies and was still awaiting the report of the United Nations Secretariat, a prospect already mentioned in the previous Board reports.
fr: La direction avait examiné la question avec d'autres organismes des Nations Unies et attendait encore le rapport du Secrétariat de l'Organisation des Nations Unies, perspective qui avait déjà été mentionnée dans les précédents rapports du Comité des commissaires aux comptes.

source: Table 6 Comparison of reserves and staff liabilities (Millions of United States dollars)
fr: Comparaison des réserves et des prestations payables au personnel (En millions de dollars des États-Unis)

source: a Including earmarked reserves, the total reserves are $70 million for 2002, $93 million for 2003 and $68 million for 2004.
fr: a Si l'on tient compte des réserves non attribuées à des fins déterminées, le montant total des réserves est de 70 millions de dollars pour 2002, 93 millions de dollars pour 2003 et 68 millions de dollars pour 2004.

source: The Board of Auditors has repeatedly reported this issue, with no result so far other than an improved actuarial computation.
fr: Le Comité des commissaires aux comptes a signalé ce problème à maintes reprises, sans autre résultat jusqu'ici que l'amélioration du calcul des éléments actuariels.

source: The increase in unfunded liabilities to $262 million is alarming.
fr: L'augmentation du passif non provisionné, dont le montant atteint à présent 262 millions de dollars, est alarmante.
